/*  Canvases  */
"12 Columns" = "12 栏"; 
"16 Columns" = "16 栏"; 
"24 Columns" = "24 栏"; 

/*  Layers  */
"Layer 1" = "图层 1"; 
"12 Column Grid" = "12 列网格"; 
"Layer 1" = "图层 1"; 
"16 Column Grid" = "16 列网格"; 
"Layer 1" = "图层 1"; 
"24 Column Grid" = "24 列网格"; 

/*  Graphics  */
